{"word":"хляб","definition":"хляб, хля̀бът, хля̀ба, мн. хля̀бове, хля̀ба (сл. ч.), м. 1. Само ед. Печена тестена храна, направена от брашно, вода и малко сол, обикн. с квас, мая. Татко постла една кърпичка на тревата, сложи там хляба и сиренето и наряза динята. Д. Немиров. В чинията цяло печено пиле, малко зачервено. До пилето порязаница бял хляб. А. Каралийчев. Домашен хляб. Комат хляб. Сух хляб. Ръжен хляб. || Тесто, от което се приготвя тази храна. Димовица завари Куна да меси хляб. К. Петканов. Метнахме хляба да се пече. Сода за хляб. Мая за хляб. 2. Отделен къс от изпечено тесто, с кръгла или продълговата форма. Тъкмо в тая минута се показа Иван Той носеше под мишницата си един голям самун хляб. Йовков. Всеки получи свой пай: половина ръжен хляб примесен с царевица. Л. Стоянов. Фурната вади 800 хляба.\n\n3. Диал. Само ед. Житни храни, от които се приготвя тази храна. „Време му е“, говореха, „нека е горещо, хляб се пече сега“. Хлябът — това бяха храните, които зрееха вече. Йовков. Кърската работа беше усилена. Трябваше да се прибере хлябът от нивите. Кр. Григоров. Тръгнаха селяните да прибират хляба. Закипя жетвата. А. Каралийчев. 4. Само ед. Прен. Най-необходими средства за живот; прехрана. Хиляди работници остават изведнъж на улицата без работа, без хляб. Величков. Работеха понякога с надница за няколко гроша, колкото за хляба. Вазов. Те ходели и тримата по чуждите ниви да работят и с тежък труд изкарвали хляба си. А. Каралийчев. Вадя си хляба. Печеля си хляба. Борба за хляб. □ Давам някому хляб (хляба) (в ръцете) — а) Научавам някого да работи, да си изкарва прехраната. То не е само да го (детето) родиш, ами трябва да му дадеш и хляб в ръцете. И. Волен. Изучих го, дадох му хляба. б) Давам някому работа, прехранвам. На много хора съм давал хляб. За парче хляб — за най-нищожна цена, само за прехраната. Какво му бяха виновни хората? И те са слуги тука за парче хляб. Ст. Ц. Даскалов. Кисел хляб (диал.) — хляб, направен с квас. Има още (много) хляб да ядеш (разг.) — още си много млад и неопитен за нещо. Насъщен хляб (книж.) — прехрана. Де бе сега Стоичко? Никога няма вече да изкара от тая нива своя насъщен хляб. Вазов. Оставам без залък хляб (разг.) — оставам без средства за препитание. Отнемам някому хляба — оставям някого без доход, без прехрана. Само хляба ми ядеш — незаслужено, напразно те храня. Уча се на чужд хляб — свиквам да работя при чужди хора. Да вървят ратаи, да се учат на чужд хляб, пък всеки със своя късмет. Ц. Церковски. Харчи се (върви) като топъл хляб (разг.) — за продукти, стоки: бързо се разграбва, свършва. Хляба ми е ял (разг.) — работил е, слугувал е при мене. Аз го зная него какъв е той, не ти. Знам го, че ми е ял хляба. Йовков.","url":"https://ibl.bas.bg/rbe/lang/bg/%D1%85%D0%BB%D1%8F%D0%B1"}